Repository: ppfeufer/eve-online-intel-tool
Catalog: l10n/eve-online-intel-tool-*.po
Languages: de_de

source: Fleet Composition
de_de: Flottenzusammenstellung

source: EVE Time:
de_de: EVE Zeit:

source: Ship Classes
de_de: Schiffsklassen

source: Ship Types
de_de: Schiffstypen

source: Participation Details
de_de: Beteiligung

source: Unknown Data Provided
de_de: Unbekannte Daten übermittelt.

source: You provided an unknown type of data, so it could not be parsed. Sorry!
de_de: Du hast unbekannte Daten übermittelt, diese können nicht verarbeitet werden. Entschuldigung!

source: The plugin has been updated, but could not be reactivated. Please reactivate it manually.
de_de: Dieses Plugin wurde aktualisiert, konnte jedoch nicht reaktiviert werden. Bitte aktiviere es manuell.

source: Plugin reactivated successfully.
de_de: Plugin erfolgreich reaktiviert.

source: Category
de_de: Kategorie

source: Permalink successfully copied
de_de: Link erfolgreich kopiert

source: Something went wrong. Nothing copied. Maybe your browser doesn't support this function.
de_de: Etwas ist schief gelaufen, nichts in die Zwischenablage kopiert. Vielleicht unterstützt Dein Browser diese Funktion nicht.

source: No data available in table
de_de: Keine Daten in dieser Tabelle

source: Showing _END_ entries
de_de: Zeige _END_ Einträge

source: No records available
de_de: Keine Daten verfügbar

source: (filtered from _MAX_ total entries)
de_de: (Gefiltert aus _MAX_ Einträgen)

source: Show _MENU_
de_de: Zeige _MENU_

source: Loading...
de_de: Lade ...

source: Processing...
de_de: Verarbeite ...

source: Nothing found - sorry
de_de: Nichts gefunden

source: Search...
de_de: Suche ...

source: First
de_de: Erste

source: Last
de_de: Letzte

source: Next
de_de: Nächste

source: Previous
de_de: Vorherige

source: : activate to sort column ascending
de_de: : Aktiviere aufsteigende Sortierung

source: : activate to sort column descending
de_de: : Aktiviere absteigende Sortierung

source: Unaffiliated / No Alliance
de_de: Keine Allianzzugehörigkeit

source: Fleet Command
de_de: Flottenkommando

source: Pilots Breakdown
de_de: Piloten Übersicht

source: Alliance
de_de: Allianz

source: Ship Type
de_de: Schiffstyp

source: Count
de_de: Anzahl

source: Ship Class
de_de: Schiffsklasse

source: Alliances Breakdown
de_de: Allianz Übersicht

source: Alliance Name
de_de: Allianz Name

source: New Scan
de_de: Neuer Scan

source: Copy Permalink
de_de: Link kopieren

source: Interesting On Grid
de_de: Interessantes auf dem Grid

source: Structures
de_de: Strukturen

source: Deployables
de_de: Mobile Strukturen

source: POS / POS Modules
de_de: POS / POS Module

source: Miscellaneous
de_de: Verschiedenes

source: All
de_de: Alle

source: Current ESI Endpoint Status
de_de: Aktueller ESI Endpunkt Status

source: Red Endpoints
de_de: Rote Endpunkte

source: Yellow Endpoints
de_de: Gelbe Endpunkte

source: Green Endpoints
de_de: Grüne Endpunkte

source: Please keep in mind, parsing large amount of data can take some time. Be patient, CCP's API is not the fastest to answer ....
de_de: Bitte beachte, eine große Menge an Intel zu verarbeiten kann einige Zeit in Anspruch nehmen. Bitte hab etwas Geduld, CCP's API ist nicht die Schnellste ...

source: What can I paste?
de_de: Was kann ich parsen?

source: Chat Memberlist
de_de: Chat Liste

source: (takes some time to parse)
de_de: (benötigt einige Zeit zum parsen)

source: Paste here ...
de_de: Hier einfügen ...

source: Submit
de_de: Absenden

source: Waiting for the system to authenticate the form ...
de_de: Warte auf die Authentifizierung des Formulars durch das System ...

source: The provided data could not be parsed. Please check and try again.
de_de: Die Daten konnten nicht verarbeitet werden. Bitte prüfe diese und versuche es noch einmal.

source: Current ESI Status
de_de: Aktueller ESI Status

source: The more yellow or red endpoints, the more likely it is that parsing might fail.
de_de: Je mehr gelbe oder rote Endpunkte, desto wahrscheinlicher ist es das das Parsen der Daten fehlschlagen kann.

source: Show current ESI status details
de_de: Zeige aktuelle ESI Status Details

source: General Information
de_de: Generelle Informationen

source: Fleetboss
de_de: Flottenboss

source: Unknown
de_de: Unbekannt

source: Pilots seen
de_de: Piloten in der Flotte

source: Pilots docked
de_de: Piloten gedockt

source: Pilots in space
de_de: Piloten im Weltraum

source: Who is flying what
de_de: Wer fliegt was

source: Where
de_de: Wo

source: Corporations Breakdown
de_de: Corporation Übersicht

source: Displaying the EVE intel form in your sidebar.
de_de: Zeige das EVE Intel Formular in Deiner Sidebar

source: Type
de_de: Typ

source: Structure Type
de_de: Struktur Typ

source: Deployable Type
de_de: Typ

source: Security Status
de_de: Sicherheitsstatus

source: System Activity
de_de: Systemaktivität

source: At the time of this D-Scan
de_de: Zur Zeit des D-Scans

source: Jumps
de_de: Sprünge

source: (last hour)
de_de: (letzte Stunde)

source: System Information
de_de: Systeminformationen

source: Constellation
de_de: Konstellation

source: EVE Online Intel Tool for WordPress
de_de: EVE Online Intel Tool für WordPress

source: An EVE Online Intel Tool for WordPress. Parsing D-Scans, Local and Fleet Compositions. (Best with a theme running with <a href="http://getbootstrap.com/">Bootstrap</a>)
de_de: Ein EVE Online Intel Tool für WordPress. Parsing D-Scans, Local und Flottenzusammenstellungen. (Am besten mit einem theme welches <a href="http://getbootstrap.com/">Bootstrap</a> verwendet)
